Repository: nakiusa/minicity
Catalog: MiniCity/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, ko, pt_br, zh_hans, zh_hant

source: 資金が足りません（¥%lld 必要）
de: Nicht genug Geld (¥%lld nötig)
en: Not enough funds (need ¥%lld)
es: Fondos insuficientes (hacen falta ¥%lld)
fr: Fonds insuffisants (il faut ¥%lld)
ko: 자금이 부족합니다(¥%lld 필요)
pt_br: Dinheiro insuficiente (precisa de ¥%lld)
zh_hans: 资金不足（需要 ¥%lld）
zh_hant: 資金不足（需要 ¥%lld）

source: 購入
de: Kauf
en: Purchase
es: Compra
fr: Achat
ko: 구입
pt_br: Compra
zh_hans: 购买
zh_hant: 購買

source: 購入できませんでした（%@）
de: Kauf fehlgeschlagen (%@)
en: Purchase failed (%@)
es: No se pudo comprar (%@)
fr: Achat impossible (%@)
ko: 구입하지 못했습니다(%@)
pt_br: Não foi possível comprar (%@)
zh_hans: 购买失败（%@）
zh_hant: 購買失敗（%@）

source: 購入の記録が見つかりませんでした
de: Kein Kauf gefunden
en: No purchase record found
es: No se encontró ninguna compra
fr: Aucun achat trouvé
ko: 구입 기록을 찾을 수 없습니다
pt_br: Nenhuma compra encontrada
zh_hans: 未找到购买记录
zh_hant: 找不到購買紀錄

source: 購入を復元
de: Käufe wiederherstellen
en: Restore Purchases
es: Restaurar compras
fr: Restaurer les achats
ko: 구입 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買

source: 軽い税
de: Niedrige Steuern
en: Light Taxes
es: Impuestos bajos
fr: Impôts légers
ko: 가벼운 세금
pt_br: Impostos leves
zh_hans: 轻税
zh_hant: 輕稅

source: 軽く叩くとそのマスの数値が出る。一覧の行を押すと地価や公害が地図に色で出る
de: Tippe auf ein Feld, um seine Werte zu sehen. Tippe auf eine Zeile, um die Karte nach Bodenwert, Verschmutzung usw. einzufärben
en: Tap a tile to read its numbers. Tap a row to color the map by land value, pollution and more
es: Toca una casilla para ver sus cifras. Toca una fila para colorear el mapa según valor del suelo, contaminación y más
fr: Touchez une case pour lire ses chiffres. Touchez une ligne pour colorer la carte selon la valeur foncière, la pollution, etc.
ko: 가볍게 탭하면 그 칸의 수치가 나옵니다. 목록의 행을 누르면 지가나 공해가 지도에 색으로 표시됩니다
pt_br: Toque num quadro para ver seus números. Toque numa linha para colorir o mapa por valor do terreno, poluição e mais
zh_hans: 轻点格子可查看数值。点按列表中的行，地价和污染等会以颜色显示在地图上
zh_hant: 輕點格子可查看數值。點按列表中的列，地價和污染等會以顏色顯示在地圖上

source: 送電線
de: Stromleitung
en: Power Line
es: Tendido eléctrico
fr: Ligne électrique
ko: 송전선
pt_br: Linha de energia
zh_hans: 输电线
zh_hant: 輸電線

source: 送電線でつなぐ
de: Stromleitungen verlegen
en: Connect power lines
es: Conecta líneas eléctricas
fr: Reliez par des lignes électriques
ko: 송전선으로 연결
pt_br: Ligue linhas de energia
zh_hans: 接上电线
zh_hant: 接上電線

source: 送電線で発電所と区画をつなぐ
de: Kraftwerk und Zonen mit Leitungen verbinden
en: Connect the plant to the zones with power lines
es: Conecta la central con las zonas mediante líneas
fr: Reliez la centrale aux zones par des lignes
ko: 송전선으로 발전소와 구역을 연결
pt_br: Ligue a usina às zonas com linhas de energia
zh_hans: 用电线连接发电厂和区域
zh_hant: 用電線連接發電廠和區域

source: 送電線で発電所と区画をつなぐ（区画どうしは電気を通す）
de: Kraftwerk und Zone mit einer Stromleitung verbinden (Zonen leiten Strom untereinander weiter)
en: Connect the plant to a zone with a power line (zones pass power to each other)
es: Une la central a una zona con tendido eléctrico (las zonas se pasan la corriente entre sí)
fr: Reliez la centrale à une zone par une ligne électrique (les zones se transmettent le courant)
ko: 송전선으로 발전소와 구역을 잇습니다(구역끼리는 전기를 통함)
pt_br: Ligue a usina a uma zona com uma linha de energia (as zonas passam energia entre si)
zh_hans: 用输电线连接发电厂和区域（区域之间会互相导电）
zh_hant: 用輸電線連接發電廠和區域（區域之間會互相導電）

source: 通勤可
de: Kann zur Arbeit
en: Can commute
es: Puede ir al trabajo
fr: Peut aller travailler
ko: 통근 가능
pt_br: Consegue ir ao trabalho
zh_hans: 可通勤
zh_hant: 可通勤

source: 通常
de: Normal
en: Normal
es: Normal
fr: Normal
ko: 일반
pt_br: Normal
zh_hans: 普通
zh_hant: 普通

source: 通電
de: Versorgt
en: Powered
es: Con luz
fr: Alimenté
ko: 전기 공급
pt_br: Com energia
zh_hans: 已通电
zh_hant: 已通電

source: 速度
de: Geschwindigkeit
en: Speed
es: Velocidad
fr: Vitesse
ko: 속도
pt_br: Velocidade

source: 遊びかた
de: Spielanleitung
en: How to Play
es: Cómo jugar
fr: Comment jouer
ko: 플레이 방법
pt_br: Como jogar
zh_hans: 玩法
zh_hant: 玩法

source: 遊ぶ年数
de: Spieldauer in Jahren
en: Years to play
es: Años de partida
fr: Durée de la partie
ko: 플레이 년수
pt_br: Anos de jogo
zh_hans: 游玩年数
zh_hant: 遊玩年數

source: 道路
de: Straße
en: Road
es: Carretera
fr: Route
ko: 도로
pt_br: Rua

source: 道路あり
de: Straßenanschluss
en: Road access
es: Con carretera
fr: Desservi
ko: 도로 있음
pt_br: Com rua
zh_hans: 有道路
zh_hant: 有道路

source: 道路なし
de: Keine Straße
en: No road
es: Sin carretera
fr: Sans route
ko: 도로 없음
pt_br: Sem rua
zh_hans: 无道路
zh_hant: 無道路

source: 道路に面していない区画が %lld あります
de: %lld Zonen liegen an keiner Straße
en: %lld zones have no road access
es: %lld zonas no dan a ninguna carretera
fr: %lld zones ne donnent sur aucune route
ko: 도로에 접하지 않은 구역이 %lld개 있습니다
pt_br: %lld zonas não dão para nenhuma rua
zh_hans: 有 %lld 个区域未临道路
zh_hant: 有 %lld 個區域未臨道路

source: 道路の維持
de: Straßenunterhalt
en: Road upkeep
es: Mantenimiento vial
fr: Entretien des routes
ko: 도로 유지
pt_br: Manutenção das ruas
zh_hans: 道路维护
zh_hant: 道路維護

source: 道路の脇に。工業は住宅の反対側に
de: An der Straße. Industrie auf der von den Häusern abgewandten Seite
en: Next to the road. Industry on the far side from homes
es: Junto a la calle. La industria, al otro lado de las casas
fr: Au bord de la route. L'industrie du côté opposé aux maisons
ko: 도로 옆에. 공업은 주택 반대편에
pt_br: Ao lado da rua. Indústria do lado oposto às casas
zh_hans: 放在路边。工业放在住宅的另一侧
zh_hant: 放在路邊。工業放在住宅的另一側

source: 道路の脇に住宅区を置く
de: Wohnzone an die Straße setzen
en: Place a residential zone by the road
es: Coloca una zona residencial junto a la calle
fr: Placez une zone résidentielle au bord de la route
ko: 도로 옆에 주거 구역을 놓습니다
pt_br: Coloque uma zona residencial ao lado da rua
zh_hans: 在路边放置住宅区
zh_hant: 在路邊放置住宅區

source: 道路は「決定」を押すまで確定しない。なぞり戻せば消える
de: Straßen sind erst nach Bestätigen endgültig. Zurückfahren löscht
en: Roads aren't final until you Confirm. Trace back to erase
es: Las calles no son definitivas hasta Confirmar. Vuelve sobre el trazo para borrar
fr: Les routes ne sont définitives qu'après Valider. Revenez sur le tracé pour effacer
ko: 도로는 "확정"을 누르기 전까지 정해지지 않습니다. 되돌아 그리면 지워집니다
pt_br: Ruas não são definitivas até Confirmar. Volte pelo traço para apagar
zh_hans: 道路在按“确定”前不会定下来。往回划即可擦掉
zh_hant: 道路在按「確定」前不會定下來。往回劃即可擦掉

source: 道路をなぞって「決定」
de: Straße ziehen, dann Bestätigen
en: Trace a road, then Confirm
es: Traza una calle y Confirma
fr: Tracez une route puis Valider
ko: 도로를 그리고 "확정"
pt_br: Trace uma rua e Confirme
zh_hans: 划出道路，再按“确定”
zh_hant: 劃出道路，再按「確定」

source: 道路を引き、その脇に住宅区と工業区を並べる
de: Eine Straße ziehen und daneben Wohn- und Industriezonen anlegen
en: Lay a road and line it with residential and industrial zones
es: Traza una carretera y coloca a los lados zonas residenciales e industriales
fr: Tracez une route et bordez-la de zones résidentielles et industrielles
ko: 도로를 깔고 그 옆에 주거 구역과 공업 구역을 배치합니다
pt_br: Trace uma rua e coloque zonas residenciais e industriais ao lado
zh_hans: 铺设道路，在两侧排布住宅区和工业区
zh_hant: 鋪設道路，在兩側排布住宅區和工業區

source: 道路を引く
de: Straßen ziehen
en: Draw roads
es: Traza calles
fr: Tracez des routes
ko: 도로 그리기
pt_br: Trace ruas
zh_hans: 铺设道路
zh_hant: 鋪設道路

source: 道路・送電線・公園・撤去は「決定」を押すまで確定しない。なぞり戻せば消える。
de: Straßen, Leitungen, Parks und Abriss sind erst nach Bestätigen endgültig. Zurückfahren löscht.
en: Roads, power lines, parks and demolition aren't final until you Confirm. Trace back to erase.
es: Calles, líneas, parques y demolición no son definitivos hasta Confirmar. Vuelve sobre el trazo para borrar.
fr: Routes, lignes, parcs et démolition ne sont définitifs qu'après Valider. Revenez sur le tracé pour effacer.
ko: 도로, 송전선, 공원, 철거는 "확정"을 누르기 전까지 정해지지 않습니다. 되돌아 그리면 지워집니다.
pt_br: Ruas, linhas, parques e demolição não são definitivos até Confirmar. Volte pelo traço para apagar.
zh_hans: 道路、电线、公园、拆除在按“确定”前不会定下来。往回划即可擦掉。
zh_hant: 道路、電線、公園、拆除在按「確定」前不會定下來。往回劃即可擦掉。

source: 道路（交通量 %u）
de: Straße (Verkehr %u)
en: Road (traffic %u)
es: Carretera (tráfico %u)
fr: Route (trafic %u)
ko: 도로(교통량 %u)
pt_br: Rua (tráfego %u)

source: 達成
de: erreicht
en: earned
es: conseguidos
fr: obtenus
ko: 달성
pt_br: conquistadas
zh_hans: 已达成
zh_hant: 已達成

source: 選んだ道具でマスを塗る。「移動」の道具なら地図が動く
de: Malt Felder mit dem gewählten Werkzeug. Mit Bewegen verschiebt er die Karte
en: Paints tiles with the chosen tool. With the Move tool, it pans the map
es: Pinta casillas con la herramienta elegida. Con Mover, desplaza el mapa
fr: Peint les cases avec l'outil choisi. Avec Déplacer, fait glisser la carte
ko: 선택한 도구로 칸을 칠합니다. "이동" 도구면 지도가 움직입니다
pt_br: Pinta quadrados com a ferramenta escolhida. Com Mover, arrasta o mapa
zh_hans: 用所选工具涂格子。选“移动”工具时拖动地图
zh_hant: 用所選工具塗格子。選「移動」工具時拖動地圖

source: 選んだ道具でマスを塗る。「移動」の道具を選べば地図が動く。
de: Malt Felder mit dem gewählten Werkzeug. Wähle Bewegen, um die Karte zu verschieben.
en: Paints tiles with the chosen tool. Choose Move to pan the map.
es: Pinta casillas con la herramienta elegida. Elige Mover para desplazar el mapa.
fr: Peint les cases avec l'outil choisi. Choisissez Déplacer pour faire glisser la carte.
ko: 선택한 도구로 칸을 칠합니다. "이동"을 고르면 지도가 움직입니다.
pt_br: Pinta quadrados com a ferramenta escolhida. Escolha Mover para arrastar o mapa.
zh_hans: 用所选工具涂格子。选“移动”可拖动地图。
zh_hant: 用所選工具塗格子。選「移動」可拖動地圖。

source: 都市の状態
de: Stadtstatus
en: City Status
es: Estado de la ciudad
fr: État de la ville
ko: 도시 상태
pt_br: Estado da cidade
zh_hans: 城市状况
zh_hant: 城市狀況

source: 都心
de: Innenstadt
en: Downtown
es: Centro
fr: Centre-ville
ko: 도심
pt_br: Centro
zh_hans: 市中心
zh_hant: 市中心

source: 重税に耐える
de: Hohe Steuern aushalten
en: Bearing Heavy Taxes
es: Aguantar impuestos altos
fr: Supporter de lourds impôts
ko: 무거운 세금을 견디다
pt_br: Aguentar impostos altos
zh_hans: 重税之下
zh_hant: 重稅之下

source: 金庫番
de: Schatzmeister
en: Treasurer
es: Tesorero
fr: Trésorier
ko: 금고지기
pt_br: Tesoureiro
zh_hans: 守财人
zh_hant: 守財人

source: 閉じる
de: Schließen
en: Close
es: Cerrar
fr: Fermer
ko: 닫기
pt_br: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: 雇用
de: Arbeitsplätze
en: Jobs
es: Empleos
fr: Emplois
ko: 일자리
pt_br: Empregos
zh_hans: 岗位
zh_hant: 工作

source: 電力
de: Strom
en: Power
es: Electricidad
fr: Électricité
ko: 전력
pt_br: Energia
zh_hans: 电力

source: 電力が届いていない区画が %lld あります
de: %lld Zonen haben keinen Strom
en: %lld zones have no power
es: %lld zonas sin electricidad
fr: %lld zones ne sont pas alimentées
ko: 전기가 닿지 않는 구역이 %lld개 있습니다
pt_br: %lld zonas estão sem energia
zh_hans: 有 %lld 个区域未通电
zh_hant: 有 %lld 個區域未通電

source: 電力自給
de: Stromautark
en: Self-Powered
es: Autosuficiencia eléctrica
fr: Autonomie électrique
ko: 전력 자급
pt_br: Autossuficiência elétrica
zh_hans: 电力自给

source: 電気と道路があり、需要があり、土地の値打ちが高いほど上の段へ進みます。段が上がるほど次まで時間がかかります。
de: Mit Strom, Straße, Nachfrage und hohem Bodenwert steigen sie auf. Jede Stufe dauert länger als die vorige.
en: With power, a road, demand, and high land value, they climb. Each level takes longer than the last.
es: Con electricidad, calle, demanda y suelo caro, suben. Cada nivel tarda más que el anterior.
fr: Avec courant, route, demande et terrain cher, elles montent. Chaque niveau prend plus de temps que le précédent.
ko: 전기와 도로가 있고, 수요가 있고, 지가가 높을수록 위 단계로 오릅니다. 단계가 높을수록 다음까지 오래 걸립니다.
pt_br: Com energia, rua, demanda e terreno valorizado, elas subem. Cada nível demora mais que o anterior.
zh_hans: 有电、有路、有需求、地价高，就会升级。等级越高，下一级等得越久。
zh_hant: 有電、有路、有需求、地價高，就會升級。等級越高，下一級等得越久。

source: 需要（R・C・I）
de: Nachfrage (R · C · I)
en: Demand (R · C · I)
es: Demanda (R · C · I)
fr: Demande (R · C · I)
ko: 수요 (R · C · I)
pt_br: Demanda (R · C · I)
zh_hans: 需求（R · C · I）
zh_hant: 需求（R · C · I）

source: 面した土地の値打ちを押し上げる。敷く値段も維持費も高い。
de: Hebt den Wert des angrenzenden Landes. Teurer im Bau und Unterhalt.
en: Raises the value of land along it. Costs more to build and maintain.
es: Sube el valor del suelo que la bordea. Cuesta más construirla y mantenerla.
fr: Fait monter la valeur du terrain qui la borde. Plus chère à construire et à entretenir.
ko: 인접한 땅의 지가를 올립니다. 건설비와 유지비가 비쌉니다.
pt_br: Aumenta o valor do terreno ao longo dela. Custa mais para construir e manter.
zh_hans: 抬高沿线地价。修建和维护都更贵。
zh_hant: 抬高沿線地價。修建和維護都更貴。

source: 首府
de: Hauptstadt
en: Capital
es: Capital
fr: Capitale
ko: 수도
pt_br: Capital

source: 高すぎる。人も企業も出ていく
de: Zu hoch. Leute und Firmen ziehen weg
en: Too high. People and businesses leave
es: Demasiado altos. Se van la gente y las empresas
fr: Trop élevés. Habitants et entreprises s'en vont
ko: 너무 높습니다. 사람도 기업도 떠납니다
pt_br: Alto demais. Pessoas e empresas vão embora
zh_hans: 太高了。居民和企业都会离开
zh_hant: 太高了。居民和企業都會離開

source: 高層のはじまり
de: Es geht nach oben
en: Going Up
es: Hacia arriba
fr: Ça monte
ko: 고층의 시작
pt_br: Subindo
zh_hans: 高楼初现
zh_hant: 高樓初現

source: 黒字経営
de: Schwarze Zahlen
en: In the Black
es: Con superávit
fr: Gestion excédentaire
ko: 흑자 경영
pt_br: No azul
zh_hans: 盈余经营
zh_hant: 盈餘經營

source: %@年 %@
ko: %1$@년 %2$@
zh_hans: %1$@年 %2$@
zh_hant: %1$@年 %2$@

source: 2倍
ko: 2배

source: 4倍
ko: 4배

source: 等倍
ko: 1배
zh_hans: 1倍
zh_hant: 1倍
